"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Für Desktop- und Serversysteme";
"ERROR_1" = "Diese Software wird von Ihrem System nicht unterstützt.";
"ERROR_0" = "Dieses Update benötigt Mac OS X Version %@ oder neuer.";
"SU_TITLE" = "Thunderbolt Firmware-Update";
"AlreadyUpToDate" = "Ihr Computer ist bereits auf dem neuesten Stand.";
